<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>UFO79</title>
</head>
<body>
<p>
    <strong>개인정보</strong>
    <strong> </strong>
    <strong>취급방침</strong>
    <strong></strong>
</p>
<p>
    사단법인 감천문화마을주민협의회 (이하 "협의회")가 제공하는 어플리케이션 서비스인 모바일 스탬프랠리 (이하 "본 서비스")는 고객님의
    개인정보보호를 소중하게 생각하고, 고객님의 개인정보를 보호하기 위하여 항상 최선을 다해 노력하고 있습니다.
</p>
<p>
    본 서비스는[정보통신망 이용촉진 및 정보보호 등에 관한 법률]을 비롯한 모든 개인정보보호 관련 법률규정을 준수하고 있습니다.
</p>
<p>
    본 서비스는[개인정보 취급방침]을 제정하여 이를 준수하고 있으며, 이를 본 서비스 화면에 공개하여 고객님이 언제나 용이하게 열람할 수
    있도록 하고 있습니다. 본 서비스의 [개인정보 취급방침]은 아래와 같은 내용을 담고 있습니다.
</p>
<p>
    1. 총칙
</p>
<p>
    2. 개인정보의 수집 항목
</p>
<p>
    3. 개인정보의 수집 및 이용 목적
</p>
<p>
    4. 개인정보의 수집에 대한 동의
</p>
<p>
    5. 개인정보의 수집방법
</p>
<p>
    6. 수집할 개인정보의 이용 및 제3자 제공
</p>
<p>
    7. 개인정보의 열람 및 정정
</p>
<p>
    8. 개인정보의 수집.이용.제공에 대한 동의철회
</p>
<p>
    9. 개인정보의 보유기간 및 이용기간
</p>
<p>
    10. 개인정보 파기절차 및 방법
</p>
<p>
    11. 개인정보 취급방침의 고지 또는 통지 방법
</p>
<p>
    12. 개인정보보호를 위한 기술 및 관리적 대책
</p>
<p>
    13. 개인정보관리책임자 연락처
</p>
<p>
    1. 총칙
</p>
<p>
    1) 개인정보란 생존하고 있는 개인에 관한 정보로서 성명, 전화번호 등에 의하여 개인이 알아볼 수 있는 부호, 문자, 음성, 음향 및
    영상 등의 정보(당해 정보 만으로는 특정 개인을 알아볼 수 없는 경우에도 다른 정보와 용이하게 결합하여 알아볼 수 있는 것을 포함)를
    말합니다.
</p>
<p>
    2) 본 개인정보 취급방침을 통하여 고객님이 제공하는 개인정보의 수집목적 및 이용목적, 개인정보보호를 위해 취하고 있는 조치 등을
    알려드립니다.
</p>
<p>
    3) 협의회는 고객정보보호를 가장 소중하게 생각하며, [정보통신망 이용촉진 및 정보보호 등에 관한 법률]상의 개인정보 보호규정 및
    방송통신위원회가 제정한 [개인정보보호지침]을 준수하고 있습니다.
</p>
<p>
    4) 본 개인정보 취급방침을 서비스 내에 공개함으로써 고객님께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
</p>
<p>
    5) 본 서비스의 개인정보 취급방침은 관련 법률 및 지침의 변경 또는 내부 운영 방침의 변경에 따라 변경될 수 있습니다. 개인정보
    취급방침이 변경될 경우 변경된 사항을 본 서비스 내에 공지하여 개정된 내용을 고객님께서 쉽게 알아보실 수 있도록 하고 있습니다.
</p>
<p>
    2. 개인정보의 수집항목
</p>
<p>
    1) 본 서비스의 개인정보 취급방침은 관련 법률 및 지침의 변경 또는 내부 운영 방침의 변경에 따라 변경될 수 있습니다. 개인정보
    취급방침이 변경될 경우 변경된 사항을 서비스 내에 공지하여 개정된 내용을 고객님께서 쉽게 알아보실 수 있도록 하고 있습니다.
</p>
<p>
    2) 협의회는 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향
    및 범죄기록, 건강상태 및 성생활등)는 수집하지 않습니다.
</p>
<p>
    3) 협의회는 본 서비스를 위하여 다음과 같이 개인정보를 수집하여 이용합니다.
</p>
<p>
    o 로그인을 위한 정보: 페이스북 계정 아이디, 페이스북 계정 이메일 주소, 페이스북 계정 이름, 로그인 시간, 접속 아이피 주소
</p>
<p>
    o 경품 당첨자 관리를 위한 정보: 페이스북 계정 이름, 페이스북 계정 아이디, 서비스 참여 시간, 서비스 참여를 위해 업로드한 사진
</p>
<p>
    4) 협의회는 이용자의 경품 당첨 시 경품 제공 업무를 위해 추가적인 개인정보를 요구할 수 있으며 관련한 약관 및 취급방침은 당첨 정보
    입력 페이지에 별도로 고지하고 이용자의 동의를 받아 동의된 범위 내에서 수집하고 이용합니다.
</p>
<p>
    3. 개인정보의 수집 및 이용목적
</p>
<p>
    본 서비스에서 고객님의 개인정보를 수집 이용하는 목적은 다음과 같습니다.
</p>
<p>
    1) 회원제 서비스 제공에 따른 회원의 관리 (회원제 서비스 이용에 따른 본인확인개인식별, 불량회원의 부정이용 방지와 비인가 사용
    방지, 가입의사 확인, 가입 및 가입횟수 제한, 14세 미만 미성년자의 확인, 고객상담, 오류사항 접수 및 처리, 분쟁조정을 위한
    기록보존 및 고지사항 전달 등)
</p>
<p>
    2) 서비스 제공, 콘텐츠 제공, 특정 맞춤 서비스 제공 및 기타 이벤트 관련 정보 제공
</p>
<p>
    3) 당첨자 경품 배송
</p>
<p>
    4) 서비스 개선 (통계학적 특성에 따른 서비스 제공, 서비스 이용에 대한 통계, 서비스 유효성 확인)
</p>
<p>
    4. 개인정보 수집 이용에 대한 동의
</p>
<p>
    고객님께서 [개인정보 취급방침]의 내용에 대해 [동의]버튼을 클릭할 수 있는 절차를 마련하고 있으며, [동의]버튼을 클릭하면 개인정보
    수집 이용에 대해 동의한 것으로 봅니다.
</p>
<p>
    5. 개인정보의 수집방법
</p>
<p>
    본 서비스는 어플리케이션 내의 페이스북 로그인을 통하여 개인정보를 수집합니다.
</p>
<p>
    6. 수집한 개인정보의 이용 및 제3자 제공
</p>
<p>
    1) 고객님의 개인정보를 서비스 이용약관, [개인정보 취급방침]의 [개인정보의 수집 및 이용목적]에서 고지한 범위 내에서 사용하며, 동
    범위를 초과하여 이용하거나 타인 또는 타기업 및 기관에 제공하지 않습니다. 단, 다음의 경우에는 주의를 기울여 개인정보를 이용 및
    제공할 수 있습니다.
</p>
<p>
    - 매각 및 인수합병 등: 영업의 전부 또는 일부를 양도하거나, 합병 및 상속 등으로 서비스 제공자의 권리 및 의무를 이전 승계하는
    경우 고객님의 권리를 보장하기 위하여 관계 법령에 따라 그 사실을 고객님께 통지합니다.
</p>
<p>
    2) 협의회는 본 서비스의 개인정보를 개인정보 수집 시 고객님께서 고지하고 동의를 얻은 범위를 넘어 이용하거나 제3자에게 제공하지
    않습니다. 다만, 고객님의 동의가 있거나 다음에 해당하는 경우에는 예외로 합니다.
</p>
<p>
    - 서비스의 제공에 관한 계약의 이행을 위하여 필요한 개인정보로서 경제적, 기술적인 사유로 통상의 동의를 받는 것이 현저히 곤란한 경우
</p>
<p>
    - 통신비밀보호법, 국세기본법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 금융실명거래 및 비밀보장에 관한 법률, 신용정보의
    이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자기본법, 한국은행법, 형사소송법 등 다른 법률에 특별한
    규정이 있는 경우. 단, '법률에 특별한 규정이 있는 경우'로 행정목적이나 수사목적으로 행정관청 또는 수사기관이 요구해 온 경우라도
    무조건 고객님의 개인정보를 제공하지 않으며, 법률에 규정된 바에 따라 영장 또는 기관장의 직인이 날인된 서면에 의한 경우 등 적법한
    절차에 따라 제공합니다.
</p>
<p>
    - 통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우
</p>
<p>
    7. 개인정보의 열람 및 정정
</p>
<p>
    1) 고객님은 언제든지 등록되어 있는 고객님의 개인정보를 열람하거나 정정하실 수 있습니다. 개인정보 열람 및 정정을 하고자 할 경우에는
    개인정보관리책임자 및 담당자에게 서면, 전화 또는 E-mail로 연락하시면 지체 없이 조치하겠습니다.
</p>
<p>
    2) 고객님께서 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다.
</p>
<p>
    3) 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정하도록 조치하겠습니다.
</p>
<p>
    8. 개인정보의 수집ㆍ이용ㆍ제공에 대한 동의 철회
</p>
<p>
    회원가입 등을 통해 개인정보의 수집ㆍ이용ㆍ제공에 대해 고객님께서 동의하신 내용을 언제든지 철회하실 수 있습니다. 동의 철회는
    개인정보관리책임자에게 서면, 전화, E-mail등으로 연락하시면 지체 없이 동의 철회를 위한 필요한 조치를 취합니다. 단, 동의철회의
    경우 일부 또는 전체 서비스 이용에 제한이 있을 수 있습니다.
</p>
<p>
    9. 개인정보의 보유 및 이용기간
</p>
<p>
    1) 고객님의 개인정보는 본 서비스를 제공하는 기간 동안에 보유 및 이용되고, 회원 탈퇴 시 수집된 개인의 정보가 열람 또는 이용될 수
    없도록 지체 없이 파기 처리됩니다. 다만, 부정이용 등 재가입 방지 및 서비스 제공과 관련된 각종 문의사항 응대를 위하여, 서비스 종료
    후 30일 까지 보관하기로 합니다.
</p>
<p>
    2) 관계법령의 규정에 의하여 보존할 필요성이 있는 경우에는 해당 개인정보 항목에 대하여 관계법령에 따라 보존합니다.
</p>
<p>
    3) 고객님께 미리 고지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 고객님의 동의를 받은 경우에는 약속한 보유기간 동안
    보관합니다.
</p>
<p>
    4) 고객님의 동의를 받아 보유하고 있는 거래정보에 대해 고객님께서 열람을 요구하는 경우에는 지체 없이 해당 정보를 열람 및 확인할 수
    있도록 조치합니다.
</p>
<p>
    10. 개인정보 파기 절차 및 방법
</p>
<p>
    수집한 개인정보의 이용목적이 달성된 후에는 보관기간 및 이용기간에 따라 해당 정보를 지체 없이 파기합니다. 파기절차, 방법, 시점은
    다음과 같습니다.
</p>
<p>
    ♣ 파기절차 및 시점: 고객님의 개인정보는 위 9조에서 정한 보유기간이 경과한 후에 삭제되거나 파기합니다.
</p>
<p>
    ♣ 파기방법: 종이에 출력된 개인정보는 분쇄기로 분쇄 또는 소각하거나 화학약품 처리를 하여 용해하여 파기하고, 전자적 파일형태로 저장된
    개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
</p>
<p>
    11. 개인정보 취급방침의 고지 또는 통지 방법
</p>
<p>
    1) 고객님이 동의한 범위를 넘어 고객님의 개인정보를 이용하거나 제3자에게 제공하기 위해 고객님의 추가적인 동의를 얻고자 하는 때에는
    미리 고객님께 개별적으로 서면, 전자우편, 전화, 서비스 내 안내 등으로 해당사항을 고지, 동의를 구합니다.
</p>
<p>
    2) 타인에게 고객님의 개인정보의 수집ㆍ보관ㆍ처리ㆍ이용ㆍ제공ㆍ관리ㆍ파기 등을 위탁하는 경우에는 가입화면, 개인정보 취급방침 등을 통하여
    그 사실을 고객님께 고지합니다.
</p>
<p>
    3) 본 서비스가 영업의 전부 또는 일부를 양도하거나 합병ㆍ상속 등으로 그 권리ㆍ의무를 이전하는 경우 서면ㆍ전자우편 등을 통하여
    고객님께 개별적으로 통지함과 동시에 어플리케이션에 표기하여 30일 이상 그 사실을 공지합니다. 다만, 서면 및 전자우편 기타의 방법에
    의한 통지는 과실 없이 고객님의 연락처를 알지 못하거나 천재ㆍ지변 기타 통지할 수 없는 정당한 이유가 있는 경우에는 어플리케이션에
    공지한 것으로 갈음합니다.
</p>
<p>
    12. 개인정보보호를 위한 기술 및 관리적 대책
</p>
<p>
    본 서비스에서는 고객님의 개인정보를 보호하기 위해 기술적 대책과 관리적 대책을 마련하고 있으며, 이를 적용하고 있습니다.
</p>
<p>
    1) 기술적 대책
</p>
<p>
    고객님의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보 및 특히 해킹 등 외부침입에
    대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.
</p>
<p>
    2) 관리적 대책
</p>
<p>
    ① 고객님의 개인정보에 대한 접근권한을 다음과 같이 최소한의 인원으로 제한하고 있습니다.
</p>
<p>
    ♣ 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자
</p>
<p>
    ♣ 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자
</p>
<p>
    ♣ 기타 업무상 개인정보의 취급이 불가피한 자
</p>
<p>
    ② 고객님의 개인정보에 대한 접근 및 관리에 필요한 절차 등을 마련하여 소속 직원으로 하여금 이를 숙지하고 준수하도록 하고 있으며,
    개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을
    실시하고 있습니다.
</p>
<p>
    ③ 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄집니다.
</p>
<p>
    ④ 직원에 의한 정보유출을 사전에 방지하고 개인정보 취급방침에 대한 이행사항 및 직원의 준수여부를 감사하기 위한 내부절차를 마련하여
    지속적으로 시행하고 있습니다.
</p>
<p>
    ⑤ 본 서비스는 고객님 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원의 경우 개개인이
    본인의 개인정보를 보호하기 위해서 자신의 닉네임과 패스워드를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.
</p>
<p>
    ⑥ 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 본 서비스는 지체 없이
    고객님께 사실을 알리고 적절한 대책과 보상을 강구할 것입니다.
</p>
<p>
    13. 개인정보관리책임자 연락처
</p>
<p>
    서비스를 이용하는 과정에서 발생하는 개인정보보호 관련 민원을 아래 개인정보관리 책임자에게 신고할 수 있습니다.
</p>
<p>
    [개인정보관리책임자]
</p>
<p>
    - 이름 : 강은경
</p>
<p>
    - 소속 및 직위 : 마케팅/부장
</p>
<p>
    - 전화: 02-3271-3033
</p>
<p>
    - 이메일: eukang@coca-cola.com
</p>
<p>
    기타 개인정보침해에 관한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하여 주시기 바랍니다.
</p>
<p>
    - 개인정보침해신고센터 : privacy.kisa.or.kr / 국번없이 118
</p>
<p>
    - 대검찰청 사이버수사과 : spo.go.kr / 국번없이 1301
</p>
<p>
    - 경찰청 사이버안전국 : ctrc.go.kr / 국번없이 182
</p>
<p>
    [부칙]
</p>
<p>
    본 개인정보취급방침은 2017년 05월 01일부터 적용됩니다.
</p>
<p>
    <strong>위치정보</strong>
    <strong> </strong>
    <strong>활용</strong>
    <strong></strong>
</p>
<p>
    사단법인 감천문화마을주민협의회는 제7회 감천문화마을 골목축제 모바일 스탬프랠리 이벤트를 위하여 사용자의 현재위치정보 활용이 필요합니다.
    현재위치정보는 해당 이벤트 참여 도중에만 활용되며 별도로 저장되지 않습니다.
</p>
</body>
</html>