<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>UFO79</title>
</head>
<body>
<p>
    <strong>[</strong>
    <strong>이용약관</strong>
    <strong> </strong>
    <strong>및</strong>
    <strong> </strong>
    <strong>개인정보</strong>
    <strong> </strong>
    <strong>취급방침</strong>
    <strong>]</strong>
</p>
<p>
    <strong> </strong>
</p>
<p>
    <strong>서비스</strong>
    <strong> </strong>
    <strong>이용약관</strong>
    <strong></strong>
</p>
<p>
    제1조 (목적)
</p>
<p>
    이 약관은 사단법인 감천문화마을주민협의회(이하 ”협의회”)가 제7회 감천문화마을 골목축제 모바일 스탬프랠리 및 이와 관련된 이벤트를
    제공하는 어플리케이션 서비스(”모바일 스탬프랠리”, 이하 “서비스”)의 이용과 관련하여 협의회와 회원 간의 권리, 의무 및 책임사항,
    기타 필요한 사항을 규정함을 목적으로 합니다.
</p>
<p>
    제2조 (용어의 정의)
</p>
<p>
    ① 이 약관에서 사용하는 정의는 다음과 같습니다.
</p>
<p>
    1. “회원”이라 함은 본 약관에 동의하고 서비스 이용 자격을 부여받은 자를 의미합니다.
</p>
<p>
    2. “서비스”라 함은 협의회가 회원에게 휴대폰, 스마트폰, PDA 등 각종 모바일서비스 단말기를 통해 제공하는 모바일 스탬프랠리
    어플리케이션 서비스를 의미합니다.
</p>
<p>
    3. “계정”이라 함은 회원의 식별과 서비스 이용을 위하여 회원이 페이스북을 통해 선정하고 회사가 부여하는 문자, 숫자의 조합을
    의미합니다.
</p>
<p>
    4. “계정정보”라 함은 회원의 계정, 비밀번호 등 회원이 회사에 제공한 일반정보 및 서비스 이용정보 등 회원의 서비스 이용과 관련하여
    생성되는 정보를 통칭합니다.
</p>
<p>
    5. “비밀번호”라 함은 회원이 부여받은 계정과 일치되는 회원임을 확인하고 회원의 정보 및 권익보호를 위해 회원 자신이 페이스북을 통해
    선정하여 비밀로 관리하는 문자, 숫자 또는 특수문자의 조합을 의미합니다.
</p>
<p>
    6. “상품 쿠폰”이라 함은 서비스 내 경품에 응모하거나 경품으로 교환하기 위해 사용되는 가상의 데이터로서 회사가 임의로 책정하고
    서비스 내 회원의 이벤트 참여에 따라 무료로 지급하는 쿠폰으로, 쿠폰 자체로는 어떠한 재산적 가치도 없으며 이를 매매, 양도 기타
    거래하는 것은 일체 금지됩니다.
</p>
<p>
    ② 이 약관에서 사용하는 용어의 정의는 제1항 각호에서 정하는 것을 제외하고는 관계법령 및 기타 일반적인 상관례에 의합니다.
</p>
<p>
    제3조 (협의회정보 등의 제공)
</p>
<p>
    협의회는 다음 각 호의 사항을 서비스 초기화면이나 공지사항 게시판에 게시하여, 회원이 이를 쉽게 알 수 있도록 합니다. 다만,
    개인정보취급방침과 약관은 회원이 서비스 내 연결화면을 통하여 볼 수 있도록 할 수 있습니다.
</p>
<p>
    1. 상호 및 대표자의 성명
</p>
<p>
    2. 영업소 소재지 주소(회원의 불만을 처리할 수 있는 곳의 주소를 포함한다) 및 전자우편주소
</p>
<p>
    3. 전화번호
</p>
<p>
    4. 사업자등록번호
</p>
<p>
    5. 개인정보취급방침
</p>
<p>
    6. 서비스 이용약관
</p>
<p>
    제4조 (약관의 명시와 개정)
</p>
<p>
    ① 협의회는 이 약관의 내용을 회원이 알 수 있도록 서비스 초기 화면에 게시하거나 서비스 내 연결화면을 제공하는 방법으로 회원에게
    공지합니다.
</p>
<p>
    ② 협의회는 회원이 협의회와 이 약관의 내용에 관하여 질의할 수 있도록 조치하며, 회원의 질의에 대하여는 성실한 응답을 하도록 합니다.
</p>
<p>
    ③ 협의회는 서비스를 이용하고자 하는 자(이하 “이용자”)가 약관의 내용을 쉽게 알 수 있도록 작성하고 약관에 대한 문의가 있을 경우
    이에 성실히 응답합니다.
</p>
<p>
    ④ 협의회는, ˹약관의 규제에 관한 법률˼ , 개인정보보호법, ˹정보통신망이용촉진 및 정보보호 등에 관한 법률˼ , ˹콘텐츠산업진흥법˼
    등 관련 법령에 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.
</p>
<p>
    ⑤ 협의회가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유 등을 명시하여 그 적용일로부터 최소한 7일 이전(회원에게 불리하거나
    중대한 사항의 변경은 30일 이전)부터 그 적용일자 경과 후 상당한 기간이 경과할 때까지 초기화면 또는 초기화면과의 연결화면을 통해
    공지합니다.
</p>
<p>
    ⑥ 협의회가 약관을 개정할 경우에는 개정약관 공지 후 개정약관의 적용에 대한 회원의 동의 여부를 확인합니다. 개정약관 공지시 회원이
    동의 또는 거부의 의사표시를 하지 않으면 승낙한 것으로 간주하겠다는 내용도 함께 공지한 경우에는 회원이 약관 시행일까지 거부의사를
    표시하지 않는다면 개정약관에 동의한 것으로 간주합니다.
</p>
<p>
    ⑦ 회원이 개정약관의 적용에 동의하지 않는 경우 협의회 또는 회원은 서비스 이용계약을 해지할 수 있고, 회원은 서비스 이용을 할 수
    없습니다.
</p>
<p>
    제5조 (약관 외 준칙)
</p>
<p>
    이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 ˹약관의 규제에 관한 법률˼ , 개인정보보호법, ˹정보통신망이용촉진 및
    정보보호 등에 관한 법률˼ , ˹콘텐츠산업진흥법 등 관련 법령에 따릅니다.
</p>
<p>
    제6조 (운영정책)
</p>
<p>
    ① 약관을 적용하기 위하여 필요한 사항과 회원의 권익을 보호하기 위하여 협의회는 약관에서 구체적 범위를 정하여 위임한 사항을 서비스
    운영정책(이하 “운영정책”이라 합니다)으로 따로 정할 수 있습니다.
</p>
<p>
    ② 협의회는 전 항에 따라 운영정책을 따로 두는 경우 운영정책의 내용을 회원이 알 수 있도록 서비스 초기 화면 또는 공지사항 게시판에
    게시하거나 연결화면을 제공하는 방법으로 회원에게 공지하여야 합니다.
</p>
<p>
    ③ 회원의 권리 또는 의무에 중대한 변경을 가져오거나 약관 내용을 변경하는 것과 동일한 효력이 발생하는 운영정책 개정의 경우에는
    제4조의 절차에 따릅니다. 단, 운영정책 개정이 다음 각 호의 어느 하나에 해당하는 경우에는 제2항의 방법으로 사전에 공지합니다.
</p>
<p>
    1. 약관에서 구체적으로 범위를 정하여 위임한 사항을 개정하는 경우
</p>
<p>
    2. 회원의 권리·의무와 관련 없는 사항을 개정하는 경우
</p>
<p>
    3. 운영정책의 내용이 약관에서 정한 내용과 근본적으로 다르지 않고 회원이 예측 가능한 범위 내에서 운영정책을 개정하는 경우
</p>
<p>
    제7조 (서비스의 내용)
</p>
<p>
    협의회가 제공하는 “모바일 스탬프랠리” 서비스의 내용은 다음 각 호와 같습니다.
</p>
<p>
    1. 고객 참여형 이벤트(스탬프랠리, 포토콘테스트 등을 포함하나 이에 제한되지 않음)
</p>
<p>
    2. 스탬프랠리 참여를 기반으로 한 경품 응모 및 경품 교환 쿠폰 제공
</p>
<p>
    3. 제 7회 감천문화마을 골목축제 축제 정보 제공
</p>
<p>
    4. 기타 협의회가 추가 개발하거나 고객의 편의성을 향상시킨다고 판단하여 제공하는 일체의 서비스
</p>
<p>
    제8조 (이용계약의 성립)
</p>
<p>
    ① 서비스 이용자가 본인의 휴대폰, 스마트폰, PDA 등 각종 단말기에서 웹 브라우저를 통해 “모바일 스탬프랠리” 어플리케이션을
    실행시킨 후 본 약관 또는 본 약관을 확인할 수 있는 링크 창에서 동의 버튼(또는 확인 버튼)을 클릭함으로써 본 약관에 동의하는 것으로
    간주됩니다.
</p>
<p>
    ② 이용 계약은 이용자의 이용 신청에 대하여 협의회가 이를 승낙하고 서비스를 제공함으로써 성립합니다.
</p>
<p>
    제9조 (이용신청 및 방법)
</p>
<p>
    ① 협의회가 제공하는 서비스를 이용하고자 하는 자는 협의회가 서비스 초기 화면에서 제공하는 가입신청서를 작성하는 방법으로 이용신청을
    하여야 합니다.
</p>
<p>
    ② 이용자는 이용 신청시 협의회에서 요구하는 제반 정보를 제공하여야 합니다.
</p>
<p>
    ③ 이용자는 제1항의 이용 신청 시 본인의 페이스북 계정을 기재하여야 합니다. 위 정보를 허위로 기재하거나 타인의 명의 또는 정보를
    도용한 경우 이 약관에 의한 회원의 권리를 주장할 수 없고, 협의회는 기 지급된 상품 쿠폰이라 할지라도 환급없이 즉시 상품 쿠폰을
    무효화하고, 회원과의 이용계약을 취소하거나 해지할 수 있습니다.
</p>
<p>
    제10조 (이용신청의 승낙과 제한)
</p>
<p>
    ① 협의회는 협의회가 이용자에게 요구하는 정보에 대해 이용자가 본인의 실제 정보를 정확히 기재하여 이용신청을 한 경우에 상당한 이유가
    없는 한 이용신청을 승낙합니다. 단, 이용자가 만 14세 미만일 경우 이용신청을 승낙하지 아니합니다.
</p>
<p>
    ② 협의회는 다음 각 호 중 제1호의 경우 이용신청을 승낙하지 아니하며, 기타 어느 하나에 해당하는 이용신청에 대해서는 협의회의 결정에
    따라 승낙을 하지 않을 수 있습니다.
</p>
<p>
    1. 제9조에 위반하여 이용신청을 하는 경우
</p>
<p>
    2. 최근 3개월 내 이용제한 기록이 있는 이용자가 이용신청을 하는 경우
</p>
<p>
    3. 대한민국 이외의 국가 중 협의회에서 아직 서비스를 제공할 것으로 결정하지 않은 국가에서 서비스를 이용하는 경우로 협의회가 해외
    서비스 업체와 체결한 계약이나 특정 국가에서 접속하는 회원에 대한 서비스 제공과 관련하여 서비스제공을 제한할 필요가 있는 경우
</p>
<p>
    4. 개인정보보호법, ˹정보통신망 이용촉진 및 정보보호 등에 관한 법률˼ 및 그 밖의 관계 법령에서 금지하는 위법행위를 할 목적으로
    이용신청을 하는 경우
</p>
<p>
    5. 그 밖에 1호 내지 4호에 준하는 사유로서 승낙이 부적절하다고 판단되는 경우
</p>
<p>
    ③ 협의회는 다음 각 호의 어느 하나에 해당하는 경우에는 그 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
</p>
<p>
    1. 협의회의 설비에 여유가 없거나 기술적 장애가 있는 경우
</p>
<p>
    2. 서비스 상의 장애가 발생한 경우
</p>
<p>
    3. 그 밖에 위 각 호에 준하는 사유로서 이용신청의 승낙이 곤란한 경우
</p>
<p>
    제11조 (회원 계정 및 비밀번호)
</p>
<p>
    ① 협의회는 회원에 대하여 회원의 정보 보호, 서비스 이용안내 등의 편의를 위해 회원이 페이스북을 통해 선정한 문자, 숫자 또는
    특수문자의 조합을 계정으로 부여합니다.
</p>
<p>
    ② 협의회는 계정정보를 통하여 당해 회원의 서비스 이용가능 여부 등의 제반 회원 관리업무를 수행합니다.
</p>
<p>
    ③ 회원은 자신의 계정정보를 선량한 관리자로서의 주의 의무를 다하여 관리하여야 합니다. 회원이 본인의 계정정보를 소홀히 관리하거나
    제3자에게 계정정보를 노출 또는 이용을 명시적, 묵시적으로 허락함으로써 발생하는 손해에 대하여는 회원에게 책임이 있습니다.
</p>
<p>
    ④ 비밀번호의 관리책임은 회원에게 있으며, 회원이 원하는 경우에는 보안상의 이유 등으로 언제든지 변경이 가능합니다.
</p>
<p>
    제12조 (회원 정보의 제공 및 변경)
</p>
<p>
    ① 회원은 이 약관에 의하여 협의회에 정보를 제공하여야 하는 경우에는 진실된 정보를 제공하여야 하며, 허위정보 제공으로 인해 발생한
    불이익에 대해서는 보호받지 못합니다.
</p>
<p>
    ② 회원은 개인정보관리화면을 통하여 언제든지 자신의 개인정보를 열람하고 수정할 수 있습니다. 다만, 서비스 관리를 위해 필요한 계정은
    수정이 불가능합니다.
</p>
<p>
    ③ 회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우 온라인으로 수정을 하거나 기타 방법으로 협의회에 대하여 그 변경사항을 알려야
    합니다. 제2항의 변경사항을 협의회에 알리지 않아 발생한 불이익에 대하여 협의회는 책임을 지지 않습니다.
</p>
<p>
    제13조 (개인정보의 보호 및 관리)
</p>
<p>
    ① 협의회는 관계 법령이 정하는 바에 따라 계정 정보를 포함한 회원의 개인정보를 보호하기 위해 노력합니다. 회원 개인정보의 보호 및
    사용에 대해서는 관계법령 및 협의회가 별도로 고지하는 개인정보취급방침이 적용됩니다.
</p>
<p>
    ② 협의회는 회원의 귀책사유로 인하여 노출된 회원의 계정정보를 포함한 모든 정보에 대해서 일체의 책임을 지지 않습니다.
</p>
<p>
    제14조 (협의회의 의무)
</p>
<p>
    ① 협의회는 관련 법령을 준수하고, 이 약관이 정하는 권리의 행사와 의무의 이행을 신의에 따라 성실하게 합니다.
</p>
<p>
    ② 협의회는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고
    준수합니다. 협의회는 이 약관 및 개인정보취급방침에서 정한 경우를 제외하고는 회원의 개인정보가 제3자에게 공개 또는 제공되지 않도록
    합니다.
</p>
<p>
    ② 협의회는 안정적인 서비스의 제공을 위하여 서비스 개선을 하던 중 설비에 장애가 생기거나 데이터 등이 멸실된 때에는 천재지변,
    비상사태, 현재의 기술로는 해결이 불가능한 결함 및 장애 등 부득이한 사유가 없는 한 지체 없이 이를 수리 또는 복구하도록 최선의
    노력을 다합니다.
</p>
<p>
    제15조 (회원의 의무)
</p>
<p>
    ① 회원은 이 약관의 규정, 이용안내 및 서비스와 관련하여 공지한 주의사항, 협의회가 통지하는 사항 등을 확인하고 준수할 의무가
    있습니다.
</p>
<p>
    ② 회원은 다음 행위를 하여서는 안 됩니다.
</p>
<p>
    1. 신청 또는 변경 시 허위내용의 기재
</p>
<p>
    2. 타인의 명의 또는 정보 도용
</p>
<p>
    3. 협의회의 임직원, 운영자, 기타 관계자를 사칭하는 행위
</p>
<p>
    4. 협의회가 게시한 정보의 변경
</p>
<p>
    5. 협의회 또는 기타 제3자의 상표권, 저작권 등 지식재산권 및 기타 권리에 대한 침해
</p>
<p>
    6. 협의회 또는 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
</p>
<p>
    7. 상품 쿠폰을 유, 무상으로 처분(양도, 매매 등)하거나 권리의 객체(담보제공, 대여 등)로 하는 행위
</p>
<p>
    8. 제7호의 행위를 유도하거나 광고하는 행위
</p>
<p>
    9. 협의회의 동의 없이 영리, 영업, 광고, 정치활동 등을 목적으로 서비스를 사용 또는 협의회의 명칭, 상표, 로고, 기타 협의회를
    상징하는 표식을 사용하는 행위
</p>
<p>
    10. 기타 관련 법령에서 금지하거나 선량한 풍속 기타 사회통념상 허용되지 않는 행위 회원은 이 약관의 규정, 이용안내 및 서비스와
    관련하여 공지한 주의사항, 협의회가 통지하는 사항 등을 확인하고 준수할 의무가 있습니다.
</p>
<p>
    제16조 (서비스의 이용 개시)
</p>
<p>
    ① 협의회는 제8조에 따라 이용승낙을 받은 회원이 서비스의 사용을 위해 어플리케이션을 구동함으로써 서비스를 개시합니다. 단 회원이
    소지하고 있는 기기의 오류나 통신 장애가 있는 경우에는 서비스 제공이 지연될 수 있습니다.
</p>
<p>
    ② 협의회의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 서비스 초기화면이나 공지사항 게시판을 통해 공지하거나
    기타 기술적으로 가능한 범위 내에서 신속하게 회원에게 이를 통지합니다.
</p>
<p>
    제17조 (서비스의 변경 및 내용수정)
</p>
<p>
    ① 회원은 협의회가 제공하는 서비스를 이 약관 및 운영정책에 따라 이용할 수 있습니다.
</p>
<p>
    ② 협의회는 서비스를 통하여 회원에게 제공하는 컨텐츠에 대하여 제작, 변경, 유지, 보수에 관한 포괄적인 권한을 가집니다.
</p>
<p>
    ③ 협의회가 상당한 이유가 있는 경우에 운영상, 기술상의 필요에 따라 서비스를 수정할 수 있으며, 수정하는 경우에는 변경 후 서비스
    초기화면이나 공지사항 게시판 등을 통하여 공지합니다.
</p>
<p>
    제18조 (서비스의 제공 및 중단 등)
</p>
<p>
    ① 서비스는 서비스 제공 기간 2017년 5월 12일부터 2017년 5월 14일 3일 동안 오전 9시부터 오후 7시까지, 1일 10시간
    제공합니다.
</p>
<p>
    ② 제1항에도 불구하고, 다음 각 호의 어느 하나에 해당하는 경우에는 일정한 시간 동안 서비스가 제공되지 아니할 수 있으며, 해당 시간
    동안 협의회는 서비스를 제공할 의무가 없습니다.
</p>
<p>
    1. 컴퓨터 등 정보통신설비의 보수점검, 교체, 정기점검 또는 서비스의 수정을 위하여 필요한 경우
</p>
<p>
    2. 해킹 등의 전자적 침해사고, 통신사고, 회원들의 비정상적인 서비스 이용행태, 미처 예상하지 못한 서비스의 불안정성에 대응하기
    위하여 필요한 경우
</p>
<p>
    3. 관련 법령에서 특정 시간 또는 방법으로 서비스 제공을 금지하는 경우
</p>
<p>
    4. 천재지변, 비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상적인 서비스 제공이 불가능할 경우
</p>
<p>
    5. 협의회의 분할, 합병, 영업양도, 영업의 폐지, 당해 게임서비스의 수익 악화 등 협의회의 경영상 중대한 필요에 의한 경우
</p>
<p>
    ③ 협의회는 본 조 제2항 제1호의 경우, 매주 또는 격주 단위로 일정 시간을 정하여 서비스를 중지할 수 있습니다. 이 경우 협의회는
    최소한 24시간 전에 그 사실을 회원에게 서비스 초기 화면이나 공지사항 게시판을 통해 고지합니다.
</p>
<p>
    ④ 본 조 제2항 제2호 및 제4호의 경우, 협의회는 사전 고지 없이 서비스를 중지할 수 있습니다. 협의회는 이러한 경우 그 사실을
    서비스 초기 화면이나 공지사항 게시판에 사후 고지할 수 있습니다.
</p>
<p>
    ⑤ 협의회는 협의회가 제공하는 서비스 이용과 관련하여 이용자에게 발생한 어떠한 손해에 대해서도 책임을 지지 않습니다. 다만, 협의회의
    고의 또는 중대한 과실로 인하여 발생한 손해의 경우는 제외합니다.
</p>
<p>
    ⑥ 본 조 제2항 제3호 내지 제5호의 경우에 협의회는 기술상·운영상 필요에 의해 서비스 전부를 중단할 수 있으며, 이러한 상황이
    예상될 시 최대한 신속하게 서비스 초기화면이나 공지사항 게시판에 이를 공지하고 서비스의 제공을 중단할 수 있습니다. 사전에 통지할 수
    없는 부득이한 사정이 있는 경우는 사후에 통지를 할 수 있습니다.
</p>
<p>
    제19조 (서비스의 이용 제한)
</p>
<p>
    ① 협의회는 회원이 서비스를 통해 참여하는 이벤트 참여 또는 경품 응모 활동 등(이하 “이벤트 참여 등”)이 다음 각 호의 경우에
    해당한다고 판단되는 경우 사전통지 없이 이벤트 참여 등을 중단시킬 수 있으며, 이에 대해 협의회는 어떠한 책임도 지지 않습니다.
</p>
<p>
    1. 부정한 경로를 통한 회원가입 또는 이벤트 참여 등으로 판단되는 경우
</p>
<p>
    2. 기타 관계법령 및 운영지침 등에 위반된다고 판단되는 경우
</p>
<p>
    ② 협의회는 이벤트 참여 등에 관련된 세부 이용지침을 별도로 정하여 시행할 수 있으며, 해당 지침에 따라 회원의 부정 참여가 발각될
    경우 서비스 이용이 제한될 수 있습니다.
</p>
<p>
    제20조 (정보의 수집 등)
</p>
<p>
    ① 협의회는 서비스 제공과 관련하여 회원의 서비스 이용 현황(회원 기본정보, 서비스 이용 정보 등)을 수집하고 사용할 수 있습니다.
</p>
<p>
    ② 협의회는 제1항에서 수집된 자료를 서비스를 개선하거나 이벤트를 진행하기 위한 목적으로만 사용하며, 그 외의 다른 목적으로 사용하지
    않습니다.
</p>
<p>
    ③ 협의회는 제1항에 의해 수집된 정보는 서비스 제공이 종료된 후 폐기함을 원칙으로 합니다. 단, 서비스 품질 등과 관련된 민원제기에
    대응 하기 위해 서비스 종료 후 1개월 범위 내에서 보관할 수 있습니다.
</p>
<p>
    ③ 협의회는 수집된 회원 정보를 개인정보취급방침 기타 관련 법령에 의거하여 관리합니다.
</p>
<p>
    제21조 (상품 쿠폰)
</p>
<p>
    ① 협의회는 회원의 이벤트 참여 실적에 따라 상품 쿠폰을 제공할 수 있으며, 협의회가 정한 유효기간 내 사용되지 않은 상품 쿠폰은
    소멸될 수 있습니다.
</p>
<p>
    ② 상품 쿠폰 발행에 오류가 있을 경우 회원은 상당기간 내에 정정 신청을 할 수 있으며, 협의회는 확인절차를 거친 후 결과에 대하여
    고지하고 필요한 경우 상품 쿠폰에 정정 조치를 취할 수 있습니다.
</p>
<p>
    ③ 협의회는 경영상, 기술상 이유로 사전고지 후 상품 쿠폰 서비스를 종료할 수 있으며, 협의회는 사전고지를 최소한 1개월 전에 하여야
    합니다. 이 경우 사전에 고지한 서비스 종료일까지 사용되지 않은 기적립된 상품 쿠폰은 소멸되며, 협의회는 소멸된 상품 쿠폰에 대하여
    보상하지 않습니다. 단, 천재지변 등 불가항력적 사유로 인하여 사전 고지가 불가할 경우 협의회는 면책됩니다.
</p>
<p>
    제22조 (저작권 등의 귀속)
</p>
<p>
    ① 서비스 내 협의회가 제작한 콘텐츠에 대한 상표권, 저작권 등 일체의 지식재산권은 협의회의 소유입니다.
</p>
<p>
    ② 회원은 서비스 및 각 콘텐츠를 소유하는 것이 아니라, 서비스 사용 목적 범위 내에서 제한적으로 사용의 허가를 받은 것입니다.
</p>
<p>
    ③ 회원은 협의회가 제공하는 서비스를 이용함으로써 얻은 정보 중 협의회 또는 기타 제공업체에 지식재산권이 귀속된 정보를 협의회 또는
    기타 제공업체의 사전승낙 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는
    안 됩니다.
</p>
<p>
    ④ 협의회가 운영하는 게시판 등에 게시된 정보로 인하여 법률상 이익이 침해된 회원은 협의회에게 당해 정보의 삭제 또는 반박내용의 게재를
    요청할 수 있습니다. 이 경우 협의회는 신속하게 필요한 조치를 취하고, 이를 신청인에게 통지합니다.
</p>
<p>
    제23조 (회원의 해제 및 해지)
</p>
<p>
    ① 회원은 서비스 이용계약을 해지(이하 “회원탈퇴”라 한다) 할 수 있습니다. 회원이 회원탈퇴를 신청한 경우 협의회는 회원 본인 여부를
    확인할 수 있으며, 해당 회원이 본인으로 확인되는 경우에 회원의 신청에 따른 조치를 취합니다.
</p>
<p>
    ② 회원이 회원탈퇴를 원하는 경우에는 서비스 내 회원탈퇴 절차를 통하여 회원탈퇴를 할 수 있습니다.
</p>
<p>
    제24조 (해제 및 해지)
</p>
<p>
    ① 협의회는 회원이 이 약관에서 정한 회원의 의무를 위반한 경우에는 회원에 대한 사전 통보 후 계약을 해지할 수 있습니다. 다만,
    회원이 현행법 위반 및 선량한 풍속을 저해하는 외설, 폭언, 타인에 대한 비방의 콘텐츠를 올리거나 기타 고의 또는 중대한 과실로
    협의회에 손해를 입힌 경우에는 사전 통보 없이 이용계약을 해지할 수 있습니다.
</p>
<p>
    ② 협의회가 이용계약을 해지하는 경우 협의회는 회원에게 서면, 전자우편 또는 이에 준하는 방법으로 다음 각 호의 사항을 회원에게
    통보합니다.
</p>
<p>
    1. 해지사유
</p>
<p>
    2. 해지일
</p>
<p>
    제25조 (손해배상)
</p>
<p>
    ① 협의회가 고의 또는 중과실로 회원에게 손해를 끼친 경우, 손해에 대하여 배상할 책임이 있습니다.
</p>
<p>
    ② 회원이 본 약관을 위반하여 협의회에 손해를 끼친 경우, 회원은 협의회에 대하여 그 손해에 대하여 배상할 책임이 있습니다.
</p>
<p>
    제26조 (협의회의 면책)
</p>
<p>
    ① 협의회는 전시, 사변, 천재지변, 비상사태, 또는 현재의 기술로는 해결이 불가능한 기술적 결함 기타 불가항력적 사유로 서비스를
    제공할 수 없는 경우에는 책임이 면제됩니다.
</p>
<p>
    ② 협의회는 협의회가 정한 서비스 운영정책, 이벤트 참여시 주의사항 위반 등 회원의 귀책사유로 인해 발생한 손해에 대하여 책임이
    면제됩니다.
</p>
<p>
    ③ 협의회는 기간통신 사업자가 전기통신서비스를 중지하거나 정상적으로 제공하지 아니하여 회원에게 손해가 발생한 경우에 대해서 협의회의
    고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.
</p>
<p>
    ④ 협의회는 사전에 공지된 서비스용 설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 서비스가 중지되거나 장애가 발생한 경우에
    대해서 협의회의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.
</p>
<p>
    ⑤ 협의회는 회원의 단말기 통신 환경으로 인하여 발생하는 제반 문제 또는 협의회의 고의 또는 중대한 과실이 없는 네트워크 환경으로
    인하여 발생하는 문제에 대해서 책임이 면제됩니다.
</p>
<p>
    ⑥ 협의회는 회원 또는 제3자가 본 서비스와 관련하여 서비스 내 또는 웹사이트 상에 게시 또는 전송한 정보, 자료, 사실의 신뢰도,
    정확성 등의 내용에 대해서는 협의회의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.
</p>
<p>
    ⑦ 협의회는 회원 상호간 또는 회원과 제3자간에 서비스를 매개로 발생한 분쟁에 대해 개입할 의무가 없으며 이로 인한 손해를 배상할
    책임도 없습니다.
</p>
<p>
    ⑧ 협의회가 제공하는 서비스 중 무료서비스의 경우에는 협의회의 고의 또는 중대한 과실이 없는 한 협의회는 손해배상을 하지 않습니다.
</p>
<p>
    ⑨ 협의회는 회원의 단말기 오류에 의한 손해가 발생한 경우 또는 신상정보 및 전자우편주소를 부정확하게 기재하거나 미기재하여 손해가
    발생한 경우에 대하여 협의회의 고의 또는 중대한 과실이 없는 한 책임이 면제됩니다.
</p>
<p>
    제27조 (회원의 고충처리 및 분쟁해결)
</p>
<p>
    ① 협의회는 회원의 편의를 고려하여 회원의 의견이나 불만을 제시하는 방법을 서비스 초기화면이나 공지사항 게시판에서 안내합니다. 협의회는
    이러한 회원의 의견이나 불만을 처리하기 위한 담당자를 지정합니다.
</p>
<p>
    ② 협의회는 회원으로부터 제기되는 의견이나 불만이 정당하다고 객관적으로 인정될 경우에는 합리적인 기간 내에 이를 신속하게 처리합니다.
    다만, 처리에 장기간이 소요되는 경우에는 회원에게 장기간이 소요되는 사유와 처리일정을 공지사항 게시판에 공지하거나 전자우편, 전화 또는
    서면 등으로 통보합니다.
</p>
<p>
    ③ 협의회와 회원간에 분쟁이 발생하여 제3의 분쟁조정기관이 조정할 경우 협의회는 이용제한 등 회원에게 조치한 사항을 성실히 증명하고,
    조정기관의 조정에 따를 수 있습니다.
</p>
<p>
    제28조 (협의회의 연락처)
</p>
<p>
    협의회의 상호, 주소, 전화번호 그 밖의 연락처는 다음과 같습니다.
</p>
<p>
    1. 상호 : 사단법인 감천문화마을주민협의회
</p>
<p>
    2. 주소 : 부산광역시 사하구 감내2로 203(감천동), 감천문화마을 안내센터
</p>
<p>
    3. 담당부서 : 마케팅
</p>
<p>
    4. 담당자 : 강은경
</p>
<p>
    5. 전화번호 : 051-204-1444
</p>
<p>
    제29조 (회원에 대한 통지)
</p>
<p>
    ① 협의회가 회원에게 통지를 하는 경우 회원이 지정한 전자우편주소, 전자메모 등으로 할 수 있습니다.
</p>
<p>
    ② 협의회는 회원 전체에게 통지를 하는 경우 7일 이상 서비스 초기화면에 게시하거나 팝업화면 등을 제시함으로써 제1항의 통지에 갈음할
    수 있습니다.
</p>
<p>
    제30조 (재판권 및 준거법)
</p>
<p>
    본 약관은 대한민국 법률에 따라 규율되고 해석되며, 협의회와 회원간에 발생한 분쟁으로 소송이 제기되는 경우, 법령에 정한 절차에 따른
    법원을 관할 법원으로 합니다.
</p>
<p>
    [부칙]
</p>
<p>
    제1조 (시행일)
</p>
<p>
    본 약관은 2017년 05월 01일부터 시행합니다.
</p>
<p>
    개인정보 취급방침
</p>
<p>
    위치정보 활용
</p>
</body>
</html>